/* No comment provided by engineer. */
"%@ (Couldn't get attributes)" = "%@ (Kon de attributen niet verkrijgen)";

/* No comment provided by engineer. */
"%@ (No audio)" = "%@ (Geen audio)";

/* No comment provided by engineer. */
"%@ (No audio/video)" = "%@ (Geen audio/video)";

/* No comment provided by engineer. */
"%@ (No video)" = "%@ (Geen video)";

/* No comment provided by engineer. */
"%@ (Unknown error)" = "%@ (Onbekende fout)";

/* No comment provided by engineer. */
"%@ (Unknown format)" = "%@ (Onbekend formaat)";

/* No comment provided by engineer. */
"%@ (Unsupported audio)" = "%@ (Niet ondersteunde audio)";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected preset?" = "Weet u zeker dat u de geslecteerde voorinsteling wil verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected presets?" = "Weet u zeker dat u de geslecteerde voorinstelingen wil verwijderen?";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Checking file..." = "Controleert bestand...";

/* No comment provided by engineer. */
"Checking files..." = "Controleert bestanden...";

/* No comment provided by engineer. */
"Choose" = "Kies";

/* No comment provided by engineer. */
"Choose a downloaded or copied preset file" = "Kies een gedownload of gekopieerd bestand";

/* No comment provided by engineer. */
"Choose a location to save the converted files" = "Kies een locatie om de bestanden op te slaan";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Create a new preset" = "Maak een nieuwe voorinstelling";

/* No comment provided by engineer. */
"Create a new preset\nChoose a downloaded or copied preset file" = "Maak een nieuwe voorinstelling\nKies een gedownload of gekopieerd bestand";

/* No comment provided by engineer. */
"Decoding sound: %@" = "Decodeert geluid: %@";

/* No comment provided by engineer. */
"Disable" = "Schakel uit";

/* No comment provided by engineer. */
"Encoding file %i of %i to %@" = "Converteert bestand %1$i van %2$i naar %3$@";

/* No comment provided by engineer. */
"Encoding: " = "Converteert: ";

/* No comment provided by engineer. */
"Failed to delete '%@'." = "Kan '%@' niet verwijderen.";

/* No comment provided by engineer. */
"File path: %@" = "Bestandspad: %@";

/* No comment provided by engineer. */
"Finished converting" = "Klaar met converteren";

/* No comment provided by engineer. */
"Finished converting %ld files" = "Klaar met converteren van %ld bestanden";

/* No comment provided by engineer. */
"Finished converting 1 file" = "Klaar met converteren van 1 bestand";

/* No comment provided by engineer. */
"Media Converter failed to encode one file" = "Media Omzetter kon één bestand niet omzetten";

/* No comment provided by engineer. */
"Media Converter failed to encode some files" = "Media Omzetter kon een aantal bestanden niet omzetten";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One protected file" = "Eén beveiligd bestand";

/* No comment provided by engineer. */
"One protected mp4 file" = "Eén beveiligd mp4 bestand";

/* No comment provided by engineer. */
"This option is only for advanced users" = "Kies deze optie alleen wanneer u hier ervaring mee hebt";

/* No comment provided by engineer. */
"Open an existing preset file" = "Open een bestaand voorinstellingsbestand";

/* No comment provided by engineer. */
"Open an existing preset file\nChoose a downloaded or copied preset file" = "Open een bestaand voorinstellingsbestand\nKies een gedownload of gekopieerd bestand";

/* No comment provided by engineer. */
"Passthrough" = "Geef door";

/* No comment provided by engineer. */
"Preparing to encode" = "Bereid converteren voor";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* No comment provided by engineer. */
"Scanning for files and folders" = "Scant bestanden en mappen";

/* No comment provided by engineer. */
"Some protected files" = "Een aantal beveiligde bestanden";

/* No comment provided by engineer. */
"Some protected mp4 files" = "Een aantal beveiligde mp4 bestanden";

/* No comment provided by engineer. */
"These can't be converted, would you like to continue?" = "Deze bestanden kunnen niet worden omgezet, wilt u doorgaan?";

/* No comment provided by engineer. */
"These files can't be converted" = "Deze bestanden kunnen niet worden omgezet";

/* No comment provided by engineer. */
"This file can't be converted" = "Dit bestand kan niet worden omgezet";

/* No comment provided by engineer. */
"This file can't be converted, would you like to continue?" = "Dit bestand kan niet worden omgezet, wilt u doorgaan?";

/* No comment provided by engineer. */
"Untitled" = "Naamloos";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You won't be able to convert files using these presets in the future" = "U kunt in de toekomst geen bestanden meer omzetten met deze voorinstelling";

/* No comment provided by engineer. */
"You won't be able to convert files using this preset in the future" = "U kunt in de toekomst geen bestanden meer omzetten met deze voorinstellingen";

/* No comment provided by engineer. */
"General" = "Algemeen";

/* No comment provided by engineer. */
"Presets" = "Voorinstellingen";

/* No comment provided by engineer. */
"Advanced" = "Geavanceerd";

/* No comment provided by engineer. */
"Some presets allready exist. Do you want to replace them?" = "Een aantal voorinstellingen bestaan al. Wilt u deze vervangen?";

/* No comment provided by engineer. */
"There are some presets with the same names. Replacing them will remove the presets with the same name." = "Er zijn een aantal voorinstellingen met reeds bestaande namen. Als u deze vervangt, worden de oude voorinstellingen overschreven.";

/* No comment provided by engineer. */
"'%@' already exists. Do you want to replace it?" = "'%@' bestaat al. Wilt u deze vervangen?";

/* No comment provided by engineer. */
"A preset with the same name already exists. Replacing it will remove the preset with the same name." = "Er is één voorinstelling met een bestaande naam. Als u deze vervangt, wordt de oude voorinstelling overschreven.";

/* No comment provided by engineer. */
"Failed to open preset files." = "Fout bij het openen van voorinstellingsbestanden.";

/* No comment provided by engineer. */
"Try re-downloading or re-copying them." = "Probeer ze opnieuw te downloaden of kopiëren.";

/* No comment provided by engineer. */
"Failed to open '%@'." = "Fout bij het openen van '%@'.";

/* No comment provided by engineer. */
"Try re-downloading or re-copying it." = "Probeer het opnieuw te downloaden of kopiëren.";

/* No comment provided by engineer. */
"%@ Would you like to continue?" = "%@ Wilt u doorgaan?";

/* No comment provided by engineer. */
"Replace" = "Vervang";

/* No comment provided by engineer. */
"Choose a location to save the preset file" = "Kies een lokatie om het voorinstellingsbestand te bewaren";

/* No comment provided by engineer. */
"Failed to copy 'Presets' folder" = "Het kopiëren van de 'Presets' map is mislukt";

/* No comment provided by engineer. */
"Failed to create 'Presets' folder" = "Het aanmakten van de 'Presets' map is mislukt";

/* No comment provided by engineer. */
"Failed install preset file" = "Het installeren van het voorinstellingsbestand is mislukt";

/* No comment provided by engineer. */
"An unkown error occured" = "Er heeft een onbekende fout voorgedaan";

/* No comment provided by engineer. */
"Failed to create folder '%@' in '%@'." = "Het aanmaken van de map '%@' in '%@' is mislukt.";

/* No comment provided by engineer. */
"Failed to copy '%@' to '%@'. %@" = "Het kopiëren van '%@' naar '%@'. %@ is mislukt. %@";

/* No comment provided by engineer. */
"Failed to delete '%@'." = "Het verwijderen van '%@' is mislukt.";

/* No comment provided by engineer. */
"File path: %@" = "Bestandspad: %@";

/* No comment provided by engineer. */
"Failed to write '%@' to '%@'" = "Het bewaren van '%@' naar '%@' is mislukt.";

/* No comment provided by engineer. */
"No Presets" = "Geen voorinstellingen";